<?php require "views/componet/userhead.php" ?>
<section>
   <div class="container-fluid">
       <div class="col-12">
           <div class="row">
               <div class="container">
                   <div class="row">
                       <div class="col-12">
                           <nav class="navbar navbar-expand-lg navbar-light w-75">
                               <a class="navbar-brand" href="#">
                                   <img src="../../public/data/img/logo.png" style="width: 80px;height: 70px;" alt="">
                               </a>
                           <nav aria-label="breadcrumb">
                               <ol class="breadcrumb">
                                   <li class="breadcrumb-item"><a href="home">Home</a></li>
                                   <li class="breadcrumb-item active" aria-current="page">About</li>
                               </ol>
                           </nav>
                           </nav>
                       </div>
                   </div>
                   <div class="row">
                       <div class="col-12">
                           <div class="card">
                               <div class="card-header text-center h5">
                                   ဆည်မြောင်းနှင့်ရေအသုံးချမှုစီမံခန့်ခွဲရေးဦးစီးဌာန ဖြစ်ပေါ်လာပုံ နောက်ခံသမိုင်းကြောင်း
                               </div>
                               <div class="card-body">
                                 <p style="line-height: 200%;text-indent: 50px;">
                                     ဆည်မြောင်းနှင့် ရေအသုံးချမှုစီမံခန့်ခွဲရေးဦးစီးဌာန၏ နောက်ခံသမိုင်းမှာ မြန်မာနိုင်ငံရှိ ဆည်မြောင်းလုပ်ငန်းများအပေါ် အခြေခံ၍ အစဉ်တစိုက် ဖြစ်ပေါ်တိုးတက်ခဲ့ခြင်းဖြစ်ပါသည်။ သမိုင်းအထောက် အထားများအရ မြန်မာနိုင်ငံတွင် ဆည်မြောင်းလုပ်ငန်းများကို ပုဂံခေတ်မတိုင်မီ ပျူခေတ်ကတည်းကပင် စတင်ခဲ့ပါသည်။ မိတ္ထီလာကန်၊ ကျောက်ဆည်ဒေသမှ ကင်းတား၊ ငပြောင် စသည့်ရေလွှဲဆည်များနှင့် ရွှေဘိုဒေသမှ မူးတူးမြောင်းဟောင်း၊ မဟာနန္ဒာကန်စသည့် ဆည်မြောင်း များသည် ထင်ရှားသော သာဓကများ ဖြစ်ပါသည်။ ကိုလိုနီခေတ် (၁၈၆၁) ခုနှစ်မှစတင်၍ မြန်မာနိုင်ငံအောက်ပိုင်း၌ ပြည်သူ့လုပ်ငန်းများ ထိန်းသိမ်းခြင်း နှင့် တည်ဆောက်ခြင်းလုပ်ဆောင်ရန် ပြည်သူ့လုပ်ငန်းဌာနကို စတင်ဖွင့်လှစ်ခဲ့ပါသည်။ ထိုဌာနကို အင်ဂျင်နီယာချုပ်တစ်ဦးတည်းကသာ ဌာနအကြီးအကဲအဖြစ် ဆောင်ရွက်ခဲ့ပါသည်။ ထိုစဉ်က ဆည်မြောင်းဌာနဟု သီးခြားမရှိခဲ့ပါ။ ပြည်သူ့လုပ်ငန်းဌာနကသာ ဆည်မြောင်းလုပ်ငန်းများကို ဆောင်ရွက်ခဲ့ပါသည်။
                                 </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     ထို့နောက် လမ်းအဆောက်အအုံများနှင့် ဆည်မြောင်းလုပ်ငန်းများမှာ တဖြည်းဖြည်းနှင့် တိုး တက်ကျယ်ပြန့်လာခဲ့ရာ ရွှေဘိုတူးမြောင်း၊ မန္တလေးတူးမြောင်းနှင့် မုန်း၊ မန်း၊ စလင်း တူးမြောင်း များကဲ့သို့သော ဆည်မြောင်းသီးသန့်လုပ်ငန်းကြီးများ၊ (၁၈၈၁ ခုနှစ်မှ ၁၉၁၇ ခုနှစ်အထိ) ဧရာဝတီ မြစ်ဝကျွန်းပေါ်ရှိ တာတမံများကဲ့သို့ တာတမံတည်ဆောက်ထိန်းသိမ်းခြင်းလုပ်ငန်းများ မြန်မာပြည် အနှံ့အပြားတွင် ပေါ်ပေါက်ခဲ့သည့်အပြင် ဆည်မြောင်းလုပ်ငန်းဆိုင်ရာ ပညာရပ်များဖြစ်သည့် ရေနှင့်သက်ဆိုင်သော ဇလဗေဒသိပ္ပံ၊ ဟိုက်ဒရောလစ်သိပ္ပံနှင့် ဆည်မြောင်းအင်ဂျင်နီယာ သိပ္ပံပညာရပ်များမှာ တစ်နေ့တစ်ခြား ပိုမိုတိုးတက် ထွန်းကားကျယ်ပြန့်လာခဲ့ပါသည်။ (၁၉၁၇)ခုနှစ်ခန့်တွင် ပြည်သူ့လုပ်ငန်းဌာနကိုအဆောက်အအုံနှင့် လမ်းဌာနခွဲ၊ ဆည်မြောင်းဌာနခွဲဟူ၍ သီးခြားဌာနခွဲများ ဖွဲ့စည်းခဲ့ပြီး ဌာနခွဲတစ်ခုစီကို အင်ဂျင်နီယာချုပ်တစ်ဦးစီက အုပ်ချုပ်ခဲ့ပါသည်။ (၁၉၂၉) ခုနှစ်တွင် ပြည်သူ့လုပ်ငန်းဌာနနှင့် ဆည်မြောင်းဌာနတို့သည် သီးခြားရုံးများ ဖွင့်လှစ်တည်ထောင်ကြသဖြင့် ဆည်မြောင်းဌာနအနေနှင့် ထိုအချိန်မှစ၍ သီးသန့်ဌာနအဖြစ် ပေါ်ပေါက်ခဲ့ပါသည်။
                                   </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     ပထမကမ္ဘာစစ်ကြီးပြီးစအချိန်ကာလတွင် တာဝန်ယူဆောင်ရွက်ရမည့် လုပ်ငန်းပမာဏနှင့် လိုက်လျောညီစွာ ဆည်မြောင်းဌာနသည် အထက်မြန်မာပြည် ဆည်မြောင်းတိုင်း (၂) တိုင်းနှင့် အောက်မြန်မာ ပြည် ဆည်မြောင်းတိုင်း(၂)တိုင်း၊ စုစုပေါင်း(၄)တိုင်းအထိ တိုးချဲ့ဖွဲ့စည်းခဲ့ပါသည်။ အုပ်ချုပ်မှုယန္တရားအောက်တွင် ဆည်မြောင်းတိုင်း(၄)တိုင်းကို အထက်မြန်မာပြည်တွင် ဆည်မြောင်း တိုင်းဟူ၍လည်းကောင်း၊ အောက်မြန်မာပြည်တွင် မြစ်ဝကျွန်းပေါ်တိုင်းဟူ၍ လည်းကောင်း၊ တိုင်း (၂) တိုင်းထိလျော့ချပြီး စုစုပေါင်း ဆည်မြောင်းခရိုင်(၉)ခရိုင်ဖြင့် ဆည်မြောင်းလုပ်ငန်းများကို ဆက်လက် ဆောင်ရွက်ခဲ့ပါသည်။
                                   </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     ဒုတိယကမ္ဘာစစ်ကြီးဖြစ်ပွားချိန်တွင် မြန်မာနိုင်ငံမှ ဗြိတိသျှတို့ဆုတ်ခွာသွားစဉ် မြန်မာအစိုးရ အဖွဲ့ကို အိန္ဒိယတွင်ထားရှိချိန်၌ ဆည်မြောင်းဌာနခွဲကို လယ်ယာနှင့်ကျေးလက်စီးပွားရေးဌာန အောက်တွင် ထားရှိခဲ့ပါသည်။
                                   </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     ၁၉၆၃ ခုနှစ်တွင် ကချင်၊ ကယားနှင့် ရှမ်းပြည်နယ်များရှိ ဆည်မြောင်းလုပ်ငန်းများနှင့် ဝန်ထမ်း အဖွဲ့အစည်းများကို ဆည်မြောင်းဌာနအောက်သို့ လွှဲပြောင်းပေးပြီး လုပ်ငန်းများကို လုပ်ဆောင်စေခဲ့ပါသည်။ ၁၉၆၆ခုနှစ်တွင် လယ်ယာလုပ်ငန်းဖွံ့ဖြိုးရေးအတွက် လက်ရှိဆည်မြောင်း တာတမံ များကို ပြုပြင်ထိန်းသိမ်းခြင်းသာမက မြန်မာနိုင်ငံတစ်ဝှမ်းလုံးရှိ လုပ်ငန်းသစ်များကိုလည်း စီမံကိန်းများချမှတ်၍ အကောင် အထည်ဖော် ဆောင်ရွက်စေသဖြင့် ဆည်မြောင်းဌာန၏ ဝန်ထမ်း အင်အားကိုလည်း တိုးချဲ့ခဲ့ပါသည်။
                                   </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     ၁၉၇၂ ခုနှစ်တွင် လယ်ယာနှင့်သစ်တောဝန်ကြီးဌာနလက်အောက်ရှိ ဦးစီးဌာနများနှင့် ကော်ပို ရေးရှင်းများကို ပြန်လည်ဖွဲ့စည်းရာ၌ မြေယာကျေးလက်တိုးတက်ဖွံ့ဖြိုးရေး ကော်ပိုရေးရှင်းနှင့် လယ်ယာ မြေတိုးချဲ့ရေးဌာနစုကို ဆည်မြောင်းဌာနခွဲနှင့် ပူးပေါင်းဖွဲ့စည်းပြီး ဆည်မြောင်းဦးစီး ဌာနဟု အမည်ပေး၍ မြန်မာနိုင်ငံတစ်ဝှမ်းလုံးတွင် လုပ်ငန်းများကို ဆောင်ရွက်ခဲ့ပါသည်။
                                   </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     ၁၉၈၃ ခုနှစ်၊ မေလ ( ၁၅ ) ရက်နေ့တွင် လယ်ယာနှင့် သစ်တောဝန်ကြီးဌာနကို လယ်ယာနှင့် သစ်တောဝန်ကြီးဌာနနှင့် မွေးမြူရေးနှင့်ရေလုပ်ငန်းဝန်ကြီးဌာနဟူ၍ ဝန်ကြီးဌာန (၂) ခုခွဲကာဖွဲ့စည်းခဲ့ပါသည်။ ၁၉၉၂ ခုနှစ်၊ မတ်လ ( ၅ )ရက်နေ့တွင် နိုင်ငံတော်၏ တည်ဆောက်ရေးနှင့် ဖွံ့ဖြိုး ရေးလုပ်ငန်းများ ပိုမိုထိရောက်စွာဆောင်ရွက်နိုင်ရန် ရည်ရွယ်၍ လယ်ယာနှင့်သစ်တောဝန်ကြီး ဌာနကို လယ်ယာစိုက်ပျိုးရေးဝန်ကြီးဌာနနှင့် သစ်တောရေးရာဝန်ကြီးဌာနဟူ၍ ခွဲခြားဖွဲ့စည်း ခဲ့ပါသည်။ ထို့နောက် ၁၉၉၆ ခုနှစ်၊ သြဂုတ်လ ( ၇ ) ရက်နေ့တွင် လယ်ယာစိုက်ပျိုးရေးဝန်ကြီးဌာနကို လယ်ယာစိုက် ပျိုးရေးနှင့် ဆည်မြောင်းဝန်ကြီးဌာနအဖြစ် ဌာနပေါင်း (၁၁) ခု ဖြင့် ပြန်လည် ဖွဲ့စည်းခဲ့ပြီး လယ်ယာစိုက်ပျိုးရေးကဏ္ဍတွင် အဓိကအရေးပါသောဌာနတစ်ခုအဖြစ် ပါဝင်ဆောင် ရွက်ခဲ့ပါသည်။
                                   </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     ဆည်မြောင်းဦးစီးဌာန(ရုံးချုပ်)တွင် စီမံရေးရာဌာနခွဲ၊ စီမံကိန်းနှင့်လုပ်ငန်းဌာနခွဲ၊ ဖြည့်တင်း ရေးဌာနခွဲ၊ ငွေစာရင်းဌာနခွဲ၊ ဒီဇိုင်းနှင့်ပုံထုတ်ဌာနခွဲ၊ လုပ်ငန်းစစ်ဆေးရေးဌာနခွဲဟူ၍ အဓိကဌာနခွဲ (၆) ခု နှင့် ဆက်စပ်ဌာနခွဲများဖြစ်သည့် ဆည်မြောင်းပညာရပ်ဖွံ့ဖြိုးမှုလေ့ကျင့်ရေးဌာနခွဲ၊ ဘူမိဗေဒ ဌာနခွဲ၊ ဇလဗေဒဌာနခွဲ၊ စူးစမ်းလေ့လာရေးဌာနခွဲ၊ လွန်တူးနှင့်မိုင်းဌာနခွဲ၊ စက်မှုဌာနခွဲ၊ ရေအား လျှပ်စစ်ဌာနခွဲ စသည့် ဌာနခွဲ (၇) ခုဖြင့် ဖွဲ့စည်းထားရှိပြီး ညွှန်ကြားရေးမှူးချုပ်၏ ဦးဆောင်မှုဖြင့် ဆည်မြောင်းဦးစီးဌာန၏ လုပ်ငန်းတာဝန်များကို ဆောင်ရွက်လျက်ရှိပါသည်။
                                   </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     မြန်မာနိုင်ငံအတွင်းရှိ တိုင်းနှင့်ပြည်နယ်ကြီးများတွင် ဆည်မြောင်းဦးစီးဌာန ထိန်းသိမ်းရေးရုံး (၁၄) ခု အပြင် နေပြည်တော်ကောင်စီနယ်မြေတွင် ထိန်းသိမ်းရေးရုံးတစ်ရုံးနှင့် ရှမ်းပြည်နယ်တွင် ရှမ်း(အရှေ့) ထိန်းသိမ်းရေးရုံးနှင့် ရှမ်း(မြောက်)ထိန်းသိမ်းရေးရုံးတို့ ထပ်မံတိုးချဲ့ ဖွဲ့စည်းထားရှိ သဖြင့် စုစုပေါင်း ဆည်မြောင်းထိန်းသိမ်းရေးရုံး (၁၇) ခုရှိပြီး ညွှန်ကြားရေးမှူး (၁၁)ဦး၊ ဒုတိယ ညွှန်ကြားရေးမှူး(၆)ဦးမှ တာဝန်ယူ၍ ဆည်မြောင်းဦးစီးဌာန၏ လုပ်ငန်းတာဝန်များကို အကောင် အထည်ဖော် ဆောင်ရွက်လျက်ရှိပါသည်။
                                   </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     ထို့အပြင် ဆည်မြောင်းဦးစီးဌာန အုပ်ချုပ်မှုအောက်တွင် တည်ဆောက်ရေးရုံး ( ၉ )ခု ဖွဲ့စည်း ထားရှိပြီး လှည်းကူး၊ ပြည်၊ မကွေး၊ ရွှေဘို၊ ပျဉ်းမနား၊ ရန်ကုန်၊ မိတ္ထီလာမြို့ကြီးများတွင် တည်ဆောက်ရေး အခြေစိုက်ရုံးများဖွင့်လှစ်ကာ ဆည်မြောင်းတည်ဆောက်ရေးလုပ်ငန်းများကို ညွှန်ကြားရေးမှူးများမှ တာဝန်ယူ၍ အကောင်အထည်ဖော်ဆောင်ရွက်လျက်ရှိပါသည်။
                                   </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     ထိုနည်းတူစွာ နေပြည်တော်ရှိ အင်ဂျင်နီယာချုပ် (စက်မှု) အုပ်ချုပ်မှုအောက်တွင် ရန်ကုန်၊ တောင်ငူ၊ မကွေးနှင့် မန္တလေးမြို့ကြီးများ၌ စက်မှုတိုင်းဌာနကြီးများ၏ အခြေစိုက်ရုံးများဖွင့်လှစ်ပြီး ညွှန် ကြားရေးမှူး (စက်မှု) များမှ မိမိတို့သက်ဆိုင်ရာ တည်ဆောက်ရေး၊ ထိန်းသိမ်းရေးလုပ်ငန်းများ အလိုက် စက်မှုပိုင်းဆိုင်ရာ လိုအပ်ချက်များကို အကောင်အထည်ဖော် ဆောင်ရွက်ပေးလျက်ရှိ ပါသည်။
                                   </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     ၂၀၁၆ခုနှစ်၊ ဇန်နဝါရီလ ( ၁၅ )ရက်တွင် လယ်ယာစိုက်ပျိုးရေးနှင့်ဆည်မြောင်းဝန်ကြီးဌာန အုပ်ချုပ်မှုအောက်၌ ဆည်မြောင်းဦးစီးဌာနနှင့်ရေအရင်းအမြစ်အသုံးချရေးဦးစီးဌာန၊ ဌာန (၂) ခုတို့ကို ပူးပေါင်း၍ ဆည်မြောင်းနှင့်ရေအသုံးချမှုစီမံခန့်ခွဲရေးဦးစီးဌာန အဖြစ်ပြင်ဆင်ဖွဲ့စည်းခဲ့ ပါသည်။ ထို့နောက် ၂၀၁၆ ခုနှစ်၊ ဧပြီလ ( ၁ )ရက်နေ့မှစတင်၍ ယခင် လယ်ယာစိုက်ပျိုးရေးနှင့် ဆည်မြောင်းဝန်ကြီးဌာနအား သမဝါယမဝန်ကြီးဌာန၊ မွေးမြူရေး၊ ရေလုပ်ငန်းနှင့် ကျေးလက်ဒေသ ဖွံ့ဖြိုးရေးဝန်ကြီးဌာနတို့ ပူးပေါင်းလျက် စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့် ဆည်မြောင်းဝန်ကြီးဌာနအဖြစ် ဝန်ကြီးရုံး(၃)ရုံးအား ဝန်ကြီးရုံး (၁)ရုံးအဖြစ် ပြင်ဆင်ဖွဲ့စည်းပြီး ဝန်ကြီးရုံးအောက်တွင် ဆည်မြောင်း နှင့်ရေအသုံးချမှုစီမံခန့်ခွဲရေးဦးစီးဌာန အပါအဝင် ဌာန(၁၃) ခုဖြင့် ပြင်ဆင်ဖွဲ့စည်းခဲ့ပါသည်။ ၂၀၂၁ ခုနှစ် ဇွန်လ (၁၇) ရက်နေ့တွင် နိုင်ငံတော်စီမံအုပ်ချူပ်ရေးကောင်စီ၏ အမိန့်ကြော်ငြာ စာအမှတ် (၁၄၀/၂၀၂၁)ဖြင့် သမဝါယမနှင့် ကျေးလက်ဖွံ့ဖြိုးရေးဝန်ကြီးဌာနအဖြစ် အသစ်ပြန်လည် ဖွဲ့စည်း ခဲ့သဖြင့် ယခုအချိန်တွင် စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့် ဆည်မြောင်းဝန်ကြီးရုံးအောက်တွင် ဆည်မြောင်းနှင့်ရေအသုံးချမှုစီမံခန့်ခွဲရေးဦးစီးဌာန အပါအဝင် ဦးစီးဌာန(၉)ခုနှင့် တက္ကသိုလ် (၂)ခု ပါဝင်လျက်ရှိပါသည်။
                                   </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     ဆည်မြောင်းနှင့်ရေအသုံးချမှုစီမံခန့်ခွဲရေးဦးစီးဌာနအနေဖြင့် နိုင်ငံအဝှမ်းတွင် တည်ဆောက်ထိန်းသိမ်းထားရှိသော ရေအားအဆောက်အဉီများမှာ (၂၀၂၃) ခုနှစ် စက်တင်ဘာလထိ ရေလှောင်တမံ (၂၄၆)ခု၊ ရေလွှဲဆည် (၁၄၄)ခု၊ ကန် (၇၂)ခု၊ ရေတံခါး (၁၉၉)ခုနှင့် မြစ်ရေတင်လုပ်ငန်း (၂၁၉)ခုရှိပြီး စိုက်ပျိုးရေပေးဝေခြင်း၊ သောက်သုံးရေပေးဝေခြင်းနှင့် အချို့ရေလှောင်တမံများမှ ရေအားလျှပ်စစ်ထုတ်လွှတ်ပေးခြင်းတို့ကို ထိန်းသိမ်းစောင့်ရှောက်ခြင်းဆိုင်ရာ လုပ်ထုံးလုပ်နည်းများ နှင့်အညီ ဆောင်ရွက်လျက်ရှိပါသည်။ ထို့ပြင် မြို့ပြကျေးရွာများနှင့်စိုက်ပျိုးမြေများ ရေကြီးနစ်မြုပ် မှုကြောင့် ပျက်စီးခြင်းကင်းဝေးစေရန် တည်ဆောက်ထိန်းသိမ်းထားရှိသော ရေဘေး ကာကွယ်ရေး တာနှင့် ရေငန်တားတာစုစုပေါင်း (၂၃၁)ခုနှင့် အလျားမိုင်ပေါင်း (၂၅၉၄)မိုင်ခန့်ရှိပြီး မြေဧရိယာဧက (၂.၇၄)သန်းကျော်ကို ရေကြီးနစ်မြုပ်မှုနှင့် ရေငန်ဝင်ရောက်မှုမှ ကာကွယ်ပေး လျက်ရှိပါသည်။
                                   </p>
                                   <p style="line-height: 200%;text-indent: 50px;">
                                     သို့ဖြစ်ပါ၍ စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့် ဆည်မြောင်းဝန်ကြီးဌာန လက်အောက်ရှိ ဆည်မြောင်း နှင့်ရေအသုံးချမှုစီမံခန့်ခွဲရေးဦးစီးဌာနအနေဖြင့် နိုင်ငံတော်၏ လယ်ယာကဏ္ဍဖွံ့ဖြိုးတိုးတက်စေရန် နှင့် ပြည်သူတို့၏ လူမှုစီးပွားဘဝဖွံ့ဖြိုးတိုးတက်စေရန် ရည်ရွယ်၍ စိုက်ပျိုးရေ၊ သောက်သုံးရေ ဖူလုံစွာရရှိစေရေးနှင့် ရေကြီးရေလျှံမှု သဘာဝဘေးအန္တရာယ်မှ လျော့ပါးသက်သာစေရေး လုပ်ငန်း များကို ဦးဆောင်အခန်းကဏ္ဍမှ အဓိကတာဝန်ယူ ဆောင်ရွက်လျက်ရှိပါသည်။
                                 </p>
                               </div>
                           </div>
                       </div>
                   </div>
                   <div class="row mt-3">
                       <div class="col-12">
                           <div class="card">
                               <div class="card-header text-center h5">
                                   ဌာနခွဲများ
                               </div>
                               <div class="card-body">
                                   <p class="text-center">
                                   စီမံရေးရာဌာနခွဲ<br>
                                       စီမံကိန်းနှင့်လုပ်ငန်းဌာနခွဲ<br>
                                       ဖြည့်တင်းရေးဌာနခွဲ<br>
                                       ငွေစာရင်းဌာနခွဲ<br>
                                       ဒီဇိုင်းနှင့်ပုံထုတ်ဌာနခွဲ<br>
                                       လုပ်ငန်းစစ်ဆေးရေးဌာနခွဲ<br>
                                       ဆည်မြောင်းပညာရပ် ဖွံ့ဖြိုးမှု လေ့ကျင့်ရေး ဌာနခွဲ<br>
                                       စူးစမ်းလေ့လာရေးဌာနခွဲ<br>
                                       ဇလဗေဒဌာနခွဲ<br>
                                       ဘူမိဗေဒဌာနခွဲ<br>
                                       လွန်တူးနှင့်မိုင်းဌာနခွဲ<br>
                                       ရေအားလျှပ်စစ်ဌာနခွဲ<br>
                                       စက်မှုဌာနခွဲ<br>
                                       တည်ဆောက်ရေးရုံးများ<br>
                                       ပြည်နယ်/တိုင်း ထိန်းသိမ်းရေးရုံးများ<br>
                                       စီမံ၊ ငွေစာရင်းနှင့် လုပ်ငန်းဌာနခွဲ(ရေ)<br>
                                       စက်မှု/ လျှပ်စစ်ဌာနခွဲ (၁) (ရေအရင်းအမြစ်)<br>
                                       စက်မှု/လျှပ်စစ်ဌာနခွဲ (၂) (ရေအရင်းအမြစ်)<br>
                                       ရေစစ်ဆေးခြင်း၊ သုံးသပ် တင်ပြ မှတ်တမ်းပြုစုခြင်း
                                   </p>
                               </div>
                           </div>
                       </div>
                   </div>
               </div>
           </div>
       </div>
   </div>

</section>
<?php require "views/componet/userfoot.php"?>
